
/* Class = "NSWindow"; title = "Labot grāmatzīmi"; ObjectID = "3"; */
"3.title" = "Labot grāmatzīmi";

/* Class = "NSTextFieldCell"; title = "Adrese:"; ObjectID = "6"; */
"6.title" = "Adrese:";

/* Class = "NSTextFieldCell"; title = "Segvārds:"; ObjectID = "8"; */
"8.title" = "Segvārds:";

/* Class = "NSTextFieldCell"; title = "Lietotāja vārds:"; ObjectID = "14"; */
"14.title" = "Lietotāja vārds:";

/* Class = "NSTextFieldCell"; title = "Serveris:"; ObjectID = "18"; */
"18.title" = "Serveris:";

/* Class = "NSTextFieldCell"; title = "Pieslēgvieta:"; ObjectID = "22"; */
"22.title" = "Pieslēgvieta:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "25"; */
"25.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Dialoglodziņš"; ObjectID = "29"; */
"29.title" = "Dialoglodziņš";

/* Class = "NSTextFieldCell"; title = "Papildus iespējas"; ObjectID = "33"; */
"33.title" = "Papildus iespējas";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "37"; */
"37.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Laika zona:"; ObjectID = "40"; */
"40.title" = "Laika zona:";

/* Class = "NSTextFieldCell"; title = "Tīmekļa adrese:"; ObjectID = "44"; */
"44.title" = "Tīmekļa adrese:";

/* Class = "NSTextFieldCell"; title = "Piezīmes:"; ObjectID = "53"; */
"53.title" = "Piezīmes:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "56"; */
"56.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pārsūta Failus:"; ObjectID = "59"; */
"59.title" = "Pārsūta Failus:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "62"; */
"62.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Tiek izmantota publiskā piekļuves atslēga"; ObjectID = "67"; */
"67.title" = "Tiek izmantota publiskā piekļuves atslēga";

/* Class = "NSTextFieldCell"; title = "Ceļš:"; ObjectID = "69"; */
"69.title" = "Ceļš:";

/* Class = "NSTextFieldCell"; title = "Lejuplādes mape:"; ObjectID = "73"; */
"73.title" = "Lejuplādes mape:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "76"; */
"76.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Šifrējums:"; ObjectID = "79"; */
"79.title" = "Šifrējums:";

/* Class = "NSTextFieldCell"; title = "Savienojuma veids:"; ObjectID = "81"; */
"81.title" = "Savienojuma veids:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "84"; */
"84.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Pieslēgties anonīmi"; ObjectID = "90"; */
"90.title" = "Pieslēgties anonīmi";
